{
    "languages": {
        "english": {
            "rubrik": "Welcome to the website",
            "hem": "Text på engelska",
            "drop1": "Subpage 1",
            "drop2": "Subpage 2",
            "drop3": "Subpage 3",
            "om": "About Groundwater.se",
            "over": "Overview",
            "detail": "Details",
            "history": "History",
            "svenska": "Svenska",
            "english": "English", 
            "authors": "Authors",
            "sponsor": "Sponsor",
            "sponsor1": "Sponsor1",
            "sponsor2": "Sponsor2",
            "sponsor3": "Sponsor3",
            "firsttext": "Welcome to Groundwater.se!",
            "text1": "Groundwater.se is a digital book primarily aimed at students interested in hydrogeology and professionals working with water issues within municipalities, authorities or companies dealing with water, environmental or engineering issues. The book summarises the current state of basic knowledge in the field of groundwater and can be read by anyone interested in groundwater. The starting point is Swedish conditions but with a global outlook. Hydrogeology, i.e. groundwater science, is the study of water underground and its interaction with other water, air, soil, rock, living organisms and plants. Groundwater is not directly visible, as is the case with surface water in lakes and streams, which means that its behaviour and properties can be difficult to grasp. This book makes the invisible groundwater visible and provides a better understanding of the subject and its complexity. Groundwater.se provides an insight into the history of hydrogeology, basic processes and concepts, groundwater bodies in Sweden, water chemistry and microorganisms, investigation and evaluation methods, geological and numerical models, water treatment, legislation and examples of hydrogeological problems in society.",
            "störretext": "Warm welcome to subscribe on the Studora platform!",
            "studora": "Warm welcome to subscribe on the Studora platform!",
            "rubrik2": "Welcome to Groundwater.se!",
            "förstå": "Understanding Groundwater",
            "texten": "An important book to understand the fluvtuation of Groundwater.",
            "stortext": "Groundwater is the water found in the cracks and spaces in soil, sand and rock. It is stored in and moves slowly trough geologic formations of soil, sand and rocks called aquifers.",
            "länk2": "Order Book Here",
            "rättigheter": "© 2024 Groundwater.se All rights reserved."
            },
        "swedish": {
      "firsttext": "Välkommen till Groundwater.se!",
      "drop1": "Underflik 1",
      "drop2": "Underflik 2",
      "drop3": "Underflik 3",
      "over": "Groundwater.se",
      "om": "Om Groundwater.se",
      "detail": "Detaljer",
      "history": "Historia",
      "svenska": "Svenska",
      "english": "Engelska",
      "sponsor": "Sponsor",
      "authors": "Författare",
      "sponsor1": "Sponsor1",
      "sponsor2": "Sponsor2",
      "sponsor3": "Sponsor3",
      "text1": "Groundwater.se är en digital bok som i första hand riktar sig till studenter som är intresserade av hydrogeologi och yrkesverksamma som arbetar med vattenfrågor inom kommuner, myndigheter eller företag som hanterar vatten, miljö eller ingenjörsfrågor. Boken sammanfattar det aktuella kunskapsläget inom området grundvatten och kan läsas av alla som är intresserade av ämnet. Utgångspunkten är svenska förhållanden, men med ett globalt perspektiv. Hydrogeologi, det vill säga grundvattnets vetenskap, handlar om studiet av vatten under markytan och dess interaktion med annat vatten, luft, jord, berg, levande organismer och växter. Grundvatten är inte direkt synligt, som ytvatten i sjöar och vattendrag, vilket gör att dess beteende och egenskaper kan vara svåra att förstå. Denna bok gör det osynliga grundvattnet synligt och ger en bättre förståelse för ämnet och dess komplexitet. Groundwater.se ger en inblick i hydrogeologins historia, grundläggande processer och begrepp, grundvattenförekomster i Sverige, vattenkemi och mikroorganismer, undersöknings- och utvärderingsmetoder, geologiska och numeriska modeller, vattenbehandling, lagstiftning samt exempel på hydrogeologiska problem i samhället.",
      "störretext": "Varmt välkommen att abonera på Studora platformen!",
      "studora": "Varmt välkommen att prenumerera på Studora-plattformen!",
      "rubrik2": "Välkommen till Groundwater.se!",
      "förstå": "Förstå Groundwater",
      "texten": "En viktig bok för att förstå grundvattnets variationer.",
      "störtext": "Grundvatten är vattnet som finns i sprickor och utrymmen i jord, sand och sten. Det lagras och rör sig långsamt genom geologiska formationer av jord, sand och sten.",
      "länk2": "Beställ boken här",
      "rättigheter": "© 2024 Groundwater.se Alla rättigheter förbehållna."
    }
 }
   }
